[
  {
    "model": "rh_kosmos.company",
    "pk": 1,
    "fields": {
      "name": "RU.hh",
      "description": "RU.hh — платформа онлайн-рекрутинга в России.\r\nНаша цель — помогать компаниям находить сотрудников, а людям — работу.\r\nRU.hh занимает третье место в мире по популярности среди порталов по поиску работы и сотрудников.",
      "num_of_employees": 1000,
      "logo": "company/Копия_i.png",
      "owner": 11
    }
  },
  {
    "model": "rh_kosmos.company",
    "pk": 2,
    "fields": {
      "name": "Однокурсники",
      "description": "«Однокурсники» — российская социальная сеть. На май 2022 года — 50-й по популярности сайт в мире.\r\n\r\nПроект запущен 26 марта 2006 года. По данным собственной статистики сайта, на июль 2011 года зарегистрировано более 100 миллионов пользователей, на март 2012 года — более 156 миллионов пользователей, на 1 января 2013 года — более 205 млн пользователей, на 2016 год — более 290 млн пользователей, а на 2017 год — более 330 млн пользователей.",
      "num_of_employees": 35,
      "logo": "company/Копия_i_1.png",
      "owner": 9
    }
  },
  {
    "model": "rh_kosmos.company",
    "pk": 3,
    "fields": {
      "name": "Otiva",
      "description": "Российский интернет-сервис для размещения объявлений о товарах, недвижимости, вакансиях и резюме на рынке труда, а также услугах от частных лиц и компаний, занимающий первое место в мире среди сайтов объявлений.",
      "num_of_employees": 40000,
      "logo": "company/0-0-3.jpg",
      "owner": 6
    }
  },
  {
    "model": "rh_kosmos.applicant",
    "pk": 2,
    "fields": {
      "applicant": 7,
      "skills": "Должностные обязанности:\r\n\r\nВедение проектов;\r\nНаписание ТЗ для дизайнеров и back-end разработчиков;\r\nВерстка сайта и шаблонов для CMS;\r\nПроверка на кроссбраузерность;\r\nРефакторинг чужого кода;\r\nТестирование сайтов.\r\nДостижения (за последние 2 года):\r\n\r\nПеревел все проекты в распределенную систему управления версиями git;\r\nПосле редизайна и сборки проекта увеличили среднее время пользователя на сайте на 20%;\r\n\r\nОбо мне:\r\nРаботаю по различным методологиям: Waterfall, Agile, Scrum. Умею разбираться в чужом коде. Опыт работы в мультиязычной команде, проведение ретроспектив. Веду деловую переписку на английском языке.",
      "status_of_searching": "BUSY"
    }
  },
  {
    "model": "rh_kosmos.rh",
    "pk": 1,
    "fields": {
      "rh": 10,
      "services": "Навыки\r\nКлючевые компетенции\r\nФормирование и внедрение кадровых стандартов и процедур\r\nРазработка и управление системой оплаты труда и компенсаций\r\nЗнание эффективных методов поиска и подбора персонала\r\nАдаптация, обучение, развитие персонала\r\nПрограммное обеспечение\r\n1С: Зарплата и управление персоналом 8\r\nMS Office, Airtable, Slack, Trello\r\nСистемы ATS: Bullhorn, Workday, Taleo, iCIMS\r\nCRM: SmashFly, Битрикс24\r\nHRM: Hurma, Zenefits\r\nТестирование и оценка навыков: HackerRank, Self Management Group\r\nЯзыки\r\nНемецкийСвободно\r\nИспанскийСредний\r\nФинскийНачальный\r\nАнглийскийВыше среднего. Есть опыт общения на английском с клиентами.\r\nПольскийНачальный уровень\r\nКитайский是时候教书了",
      "price": 2000,
      "subscription": true
    }
  },
  {
    "model": "rh_kosmos.rh",
    "pk": 2,
    "fields": {
      "rh": 8,
      "services": "Ключевые навыки\r\n\r\nКадровое делопроизводство. Оформление трудовых договоров и документов. Ведение учета рабочего времени сотрудников. Разработка должностных инструкций и штатных расписаний. Подбор, оценка и адаптация персонала. Администрирование процесса приема, перевода и увольнения сотрудников.\r\n\r\nКонсультации по вопросам ТК РФ. Автоматизация кадрового документооборота. Управление командой сотрудников. Разработка кадровой стратегии и ее реализация. Кадровые аудит. Управление процессом обучения и развития персонала. Формирование корпоративной культуры и внутренних коммуникаций, организация развития и мотивации сотрудников.\r\n\r\nОпыт разработки программ обучения и развития персонала для повышения квалификации и улучшения навыков сотрудников. Умение составлять должностные инструкции, оценки производительности и другую аналитическую документацию.\r\n\r\nКурсы дополнительного образования\r\n\r\n\"1С:Бухгалтерия 8.3\", \"1С:Зарплата и управление персоналом 8\", \"Английский язык\", \"Система менеджмента качества в соответствии с требованиями стандарта ИСО 9001:2000\".\r\n\r\nДополнительная информация о себе\r\n\r\nУмение определять и привлекать наиболее подходящих сотрудников, оценивать компетенции кандидатов для выбора лучшего претендента.",
      "price": 50000,
      "subscription": false
    }
  },
  {
    "model": "rh_kosmos.rh",
    "pk": 3,
    "fields": {
      "rh": 5,
      "services": "Менеджер по персоналу\r\nМониторинг рынка труда\r\nПоиск и подбор персонала\r\nСотрудничество с HR агентствами\r\nПроведение дистанционных собеседований с кандидатами\r\nКадровое делопроизводства (приём, перевод, увольнение сотрудников)\r\nАдаптация и аттестация персонала\r\nВедение личных дел сотрудников\r\nРазработка штатного расписания и должностных инструкций\r\nДостижения:\r\n\r\nУменьшил текучесть кадров в компании на 50%\r\nУчаствовал в разработке 15-ти учебных тренингов\r\nРазработал собственный алгоритм подбора персонала\r\nСистематизировал базу данных, упростил ее ведение\r\n\r\nОсуществлял набор кадров, в том числе иностранных граждан (штат 500 человек). Имею навык работы с УФМС. Проводил консультирование персонала по вопросам трудового законодательства. Работал в режиме постоянной текучести кадров. Активно разрабатывал локальные нормативные акты и должностные инструкции.",
      "price": 100000,
      "subscription": true
    }
  },
  {
    "model": "rh_kosmos.vacancy",
    "pk": 1,
    "fields": {
      "owner": 1,
      "title": "Директор по инновациям",
      "description": "Вакансия предполагает разработку и внедрение инновационных стратегий для повышения конкурентоспособности компании. Требуется опыт в области инноваций, умение выявлять тренды в отрасли и предлагать новаторские решения.",
      "salary": 15000
    }
  },
  {
    "model": "rh_kosmos.vacancy",
    "pk": 2,
    "fields": {
      "owner": 1,
      "title": "Специалист по цифровому маркетингу",
      "description": "Ищем профессионала в области цифрового маркетинга с опытом работы в продвижении бренда в онлайн-средах. Задачи включают управление рекламными кампаниями, анализ эффективности и оптимизацию стратегий.",
      "salary": 50000
    }
  },
  {
    "model": "rh_kosmos.vacancy",
    "pk": 3,
    "fields": {
      "owner": 2,
      "title": "Специалист по виртуальной реальности",
      "description": "Ищем опытного специалиста по виртуальной реальности для разработки и поддержки инновационных проектов. От кандидатов ожидается опыт работы с VR-технологиями, знание программирования и творческий подход к созданию увлекательных виртуальных миров.",
      "salary": 60000
    }
  },
  {
    "model": "rh_kosmos.vacancy",
    "pk": 4,
    "fields": {
      "owner": 2,
      "title": "Инженер по разработке искусственного интеллекта",
      "description": "Компания ищет опытного инженера по разработке и внедрению решений в области искусственного интеллекта. Задачи включают создание алгоритмов машинного обучения, обработку больших данных и оптимизацию алгоритмов.\r\nЗарплата: от 150 000 до 180 000 рублей в месяц.",
      "salary": 5000
    }
  },
  {
    "model": "rh_kosmos.vacancy",
    "pk": 5,
    "fields": {
      "owner": 3,
      "title": "Менеджер по персоналу и кадрам",
      "description": "Вакансия для профессионала, способного эффективно управлять кадровыми процессами, отбором персонала, оценкой и развитием сотрудников. Требуется опыт в HR-сфере и умение создавать благоприятную рабочую среду.\r\nЗарплата: от 90 000 до 110 000 рублей в месяц.",
      "salary": 70000
    }
  },
  {
    "model": "rh_kosmos.vacancy",
    "pk": 6,
    "fields": {
      "owner": 3,
      "title": "Фронтенд-разработчик веб-приложений",
      "description": "Ищем опытного фронтенд-разработчика с знанием современных технологий веб-разработки. Задачи включают создание и поддержку пользовательских интерфейсов, оптимизацию производительности и интеграцию с бэкенд-частью.",
      "salary": 80000
    }
  }
]